[ASing_ExtractionBoulevardVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нi-i-i! Я не повернуся! Ви мене не вiзьмете! Нi! Забирайтеся!"
Comment=""

[ASing_ExtractionBoulevardVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Дякую! Боже, боже... дякую вам!"
Comment=""

[Carlock_RescuePierVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Що, ви мене шукаєте? Ну ось вiн я. Пiдходьте."
Comment=""

[Carlock_RescuePierVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я сьогоднi пригощаю. Тiльки вiддам вченим зразки - i вiдсвяткуємо."
Comment=""

[DrM_RescueResearchVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я просто хотiв зрозумiти... Дiзнатися, навiщо все це..."
Comment=""

[DrM_RescueResearchVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Дякую, що допомогли. Сподiваюся, мої данi хоч чимось допоможуть..."
Comment=""

[DrM_RescueScienceLabVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я займаюся дослiдженням лiтальної технiки прибульцiв. Рано чи пiзно я зможу встановити, звiдки прибули цi iстоти."
Comment=""

[DrM_RescueScienceLabVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Можна з упевненiстю сказати, що двигуни прибульцiв дозволяють летiти вище швидкостi свiтла..."
Comment=""

[DrM_RescueScienceLabVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Хотiв би я знати, з яких глибин космосу прибули цi iстоти. Якi ресурси на це знадобилися..."
Comment=""

[ELDER_IntroTempleShip_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ти чуєш наш голос, Юний, тепер слухай уважно..."
Comment=""

[ELDER_IntroTempleShip_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Дар - це бiльше, нiж сила. Це великий дар. Вiн випустить тебе за межi тiла. Якщо ти хочеш керувати ним, навчися приймати його."
Comment=""

[ELDER_IntroTempleShip_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми довго спостерiгали... чекали. Так багато очiкувань, так багато невдач. I тепер пiсля довгих пошукiв у нас є Юний. Тiло його прекрасно, сила його м'язiв незрiвнянна, глибина його розуму вражає. Рiдкiснi таланти об'єдналися в одному. I тепер вiн наш!"
Comment=""

[ELDER_pain_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_11 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_12 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_13 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_14 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_15 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_Temple1stEtherealKilled SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Це не твiй шлях! Не твоя цiль! Тобi потрiбнi ми, щоб оволодiти цiєю силою... Ким ти станеш без нас?"
Comment=""

[ELDER_Temple1stHiveMindUsedByVolunteer SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми чекали цього... Юний перевершив усiх, хто був ранiше... Вiн упевнений в тому, що робить... Вiн прийняв дар i оволодiв ним досконало."
Comment=""

[ELDER_Temple1stRoomCleared SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми довго шукали... i ось... коли успiх так близько... ми вже розрiзняємо плоди наших попереднiх трудiв..."
Comment=""

[ELDER_Temple1stSoldierKilled SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Народ Юного близький до поразки, i наш страх зростає: раптом наш вибiр невiрний..."
Comment=""

[ELDER_Temple2ndRoomCleared SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Юний продовжує сходження... Ми бачимо - це гiдний шлях, нашi старання не марнi. Скоро, скоро ми здобудемо спокуту - i рушимо вперед..."
Comment=""

[ELDER_Temple3rdRoomCleared SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Iншi хотiли поневолити цi народи, ми ж вирiшили пiднести їх, досягти досконалостi там, де було лише нiкчемнiсть."
Comment=""

[ELDER_TempleChryssalids SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Дивна справа - шукати Дар у найнижчих, найогиднiших створiннях. Коли почалося вознесiння, вони були майже комахами... I в своєму падiннi вони стали найнебезпечнiшими хижаками. Вони втратили мiру, а незабаром - втратили розум. Вони годяться лише для того, щоб плодитися i вмирати."
Comment=""

[ELDER_TempleCyberdiscs SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Це надихнуло нас на нову спробу. Двох, кожен з яких був по-своєму слабким, ми злили в одне, щоб в єдиному поривi здобути нечувану силу. Але ця сила позбавила їх гострого розуму, здатностi створювати i розумiти. Ще одне... марне зусилля."
Comment=""

[ELDER_TempleEnteringFinalChamber SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Юний гряде... I знову поразка... Вони прийняли Дар i оволодiли ним повнiстю... Їхнє тiло стало нiкчемним, але i тодi вони не змогли вирватися за його межi. Їхнє вознесiння... неповне."
Comment=""

[ELDER_TempleEthereals SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Полювання наближається до кiнця. Це не марна гра, але необхiднiсть, бо наша фiзична форма виснажилася - i в нiй бiльше немає користi. Ми шукали iдеальну iстоту, щоб переступити нашу немiч, i тепер нарештi..."
Comment=""

[ELDER_TempleFloaters SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Це великий ворог i велике розчарування. Їхня тiлесна форма не змогла розвиватися - i вони отримали силу машин. I тодi вони стали безстрашними i безжальними. Вони стали вбивцями. Доля, що гiрше смертi."
Comment=""

[ELDER_TempleMutons SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Тепер же... Юний зустрiвся з небаченою загрозою. Це рiдкiсна сила, яка народжується лише в найпокiрнiших. Вони не здатнi мислити, вони вмiють лише пiдкорятися. Вони назавжди залишаться солдатами, щоб битися i вмирати, як i тi, хто був до них."
Comment=""

[ELDER_TempleSectoids SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Юний бачить раннiх ефiрiалiв, нашу першу поразку. Вони не позбавленi певних... талантiв... Але вони вiд народження заплямованi боягузливою немiччю... що зробило їх жорстокими... а потiм - марними."
Comment=""

[ELDER_TempleSectopods SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Штучний воїн... Ми створили його, щоб подолати нашi попереднi невдачi. Це була єдина мета його створення. Але вiн не потрiбен нам, вiн нiчим не може нам допомогти. I все ж є надiя, бо гряде Юний..."
Comment=""

[ELDER_TempleSoldierKilled_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Улюбленi нашi воїни втратили ще одного бiйця, i наша вiра слабшає. Помилки минулого не повиннi йти з тим, хто стане... майбутнiм."
Comment=""

[ELDER_TempleSoldierKilled_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Слабкiсть... ми не очiкували цього... Слабкiсть... ще один з молодого народу зазнає краху..."
Comment=""

[ELDER_TempleSoldierKilled_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Можливо, ми... помилялися?.. Можливо, нас знову чекає поразка, i ми захопилися хибними надiями? Чому народ Юного поступається... нижчим створiнням?.."
Comment=""

[ELDER_TempleSoldierKilled_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Результат неясний... Успiх так близько, але смерть i невдачi переслiдують їх..."
Comment=""

[ELDER_TempleSoldierKilled_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Звершилось... Всi нашi надiї, всi сподiвання розбитi. Цей народ - лише новий етап у довгiй низцi невдач..."
Comment=""

[ELDER_TempleThinMan SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Гiдний зразок... Цi розумнi, вiдданi iстоти були готовi змiнюватися, щоб догодити нам. I все ж, незважаючи на всi нашi надiї... вони не змогли прийняти Дар... Ще одна порожня спроба."
Comment=""

[ELDER_TempleUltimateEtherealNearDeath SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Пошук... випробування... i ось результат... ми отримали вiдповiдь, до якої прагнули так давно... Але Юний i його плем'я приреченi на смерть без нашої допомоги..."
Comment=""

[ELDER_TempleUltimateEtherealWounded SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нi! Ми помилилися! Стiльки часу, стiльки страждань - i тепер?.. Найвище творiння, наш єдиний успiх... Ми не змогли передбачити, до чого вiн приведе нас..."
Comment=""

[FemaleVIP_ExtractionBoulevardVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Навiщо вони за мною прийшли? Я нiчого їм не зробила!"
Comment=""

[FemaleVIP_ExtractionBoulevardVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Не знаю, хто ви, але без вашої допомоги вони б просто вбили мене!"
Comment=""

[FemaleVIP_ExtractionBoulevardVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Цi... чудовиська... У них там стiльки тiл... трупiв... Я просто не розумiю!"
Comment=""

[FemaleVIP_ExtractionBoulevardVIP_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Слава Господу, ви знайшли мене! Вони... вони б вбили мене - як усiх iнших."
Comment=""

[FemaleVIP_ExtractionBoulevardVIPAcquired_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Допоможiть менi! Я не знаю, що вiдбувається... Їх... їх так багато. Вони всюди."
Comment=""

[FemaleVIP_ExtractionBoulevardVIPAttentionGrab01_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Допоможiть! Сюди!"
Comment=""

[FemaleVIP_ExtractionBoulevardVIPAttentionGrab02_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Сюди! Я тут!"
Comment=""

[FemaleVIP_ExtractionBoulevardVIPAttentionGrab03_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Де ви?! На допомогу!"
Comment=""

[GuardNPC_ExtractionMuseumLimoAttentionGrab_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Гей! Допоможiть нам з цими тваринами!"
Comment=""

[GuardNPC_ExtractionMuseumLimoRedirect_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви Хатча шукаєте? Його тут немає. Коли почалася стрiлянина, вiн звалив вниз, до фургончика. Ми пiшли було за ним, але влипли тут у перестрiлку."
Comment=""

[SGT_RescuePierVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Треба термiново передати данi аналiтикам. Якщо прибульцi вразять цi цiлi, нам кришка."
Comment=""

[SGT_RescuePierVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вони хочуть зруйнувати iнфраструктуру... Позбавити нас води, електрики - всього. Схоже, вони сподiваються таким чином послабити опiр."
Comment=""

[SGT_RescuePierVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми знайшли дивну органiку у водi. Боюся уявити, що станеться, якщо це вип'ють люди. Я повинен вибратися звiдси - треба передати цi зразки в лабораторiю."
Comment=""

[SkyrangerArrives_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Сiдаємо."
Comment=""

[SkyrangerArrives_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Готуємось до висадки, \"Штурм-один\"."
Comment=""

[SkyrangerArrives_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Штурм-один\", готуємось до висадки."
Comment=""

[SkyrangerArrives_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Сiдаємо."
Comment=""

[SkyrangerArrives_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Штурм-один\", ми на пiдльотi."
Comment=""

[SkyrangerArrives_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Готуємось до висадки, \"Штурм-один\"."
Comment=""

[SoldierNPC_ExtractionFallenHighwayCivilianAttentionGrab_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Гей! Тут нашi!"
Comment=""

[SoldierNPC_ExtractionFallenHighwayRedirect_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вас прислали рятувати Ван Доорна? Вiн втiк уперед - намагається допомогти хлопцям, яких завалило, коли прибульцi рвонули мiст. Слухайте, у нас тут пораненi. Заберiть Ван Доорна - а ми приведемо хлопцiв до вертушки."
Comment=""

[SR_BombMissionDropshipPilotEVACing_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Бiльше чекати неможливо! Ми злiтаємо."
Comment=""

[SR_BombMissionDropshipPilotEVACing_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Тут не можна залишатися! Треба йти негайно!"
Comment=""

[SR_BombMissionDropshipPilotEVACing_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Не можна бiльше чекати. Я пiдiймаю машину."
Comment=""

[SR_BombMissionDropshipPilotEVACing_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Все, часу в обрiз! Пора тiкати!"
Comment=""

[SR_BombMissionDropshipPilotEVACing_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Тут не можна залишатися. Нас зараз накриє!"
Comment=""

[SR_IntroTerror_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", я \"Рейнджер\". Приймаю сигнал. Штурмовий загiн зайняв позицiю поряд з точкою. Чекаю пiдтвердження."
Comment=""

[SR_IntroTerror_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", \"Рейнджер\" вийшов на точку. \"Штурм-один\" до бою готовий. Чекаю наказу на висадку."
Comment=""

[SR_IntroUFOCrash_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Говорить \"Рейнджер\". Ми на пiвнiч вiд мiсця аварiї. \"Штурм-один\" до бою готовий."
Comment=""

[SR_IntroUFOCrash_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", я \"Рейнджер\". У районi аварiї ворог не виявлений. \"Штурм-один\" готовий зайняти корабель."
Comment=""

[SR_IntroUFOCrash_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Штаб, вiдповiдайте. \"Рейнджер\" досяг зовнiшнього контуру. Наближаюся до точки. Штурмовий загiн чекає наказiв."
Comment=""

[SR_IntroUFOLanded_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", \"Рейнджер\" пiдходить до точки висадки. Розрахунковий час прибуття - десять хвилин. \"Штурм-один\" готовий, чекає наказiв."
Comment=""

[SR_IntroUFOLanded_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Штаб, я \"Рейнджер\". Ми на позицiї, чекаємо подальших наказiв."
Comment=""

[SR_IntroUFOLanded_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Рейнджер\" на каналi. Ми поряд з кораблем ворога. \"Штурм-один\" готовий до виходу, чекаємо наказу."
Comment=""

[SR_MissionAbort_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", \"Рейнджер\" повертається на базу."
Comment=""

[SR_MissionAbort_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", вiдповiдайте \"Рейнджеру\". Все скасовується. Повторюю: операцiю скасовано."
Comment=""

[SR_MissionAbort_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Висадки не буде. Повертаюсь на базу."
Comment=""

[SR_MissionAbort_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", ми йдемо. Завдання скасовано."
Comment=""

[SR_MissionAbort_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Сворачиваемся. Нас вiдзивають."
Comment=""

[SR_MissionAbort_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", завдання скасовано."
Comment=""

[SR_MissionAbort_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нас вiдзивають."
Comment=""

[SR_MissionAbort_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Прийнято скасувати операцiю. Повертаюсь на базу."
Comment=""

[SR_MissionAbort_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми йдемо. Операцiю скасовано."
Comment=""

[SR_MissionAbort_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вiдставити висадку, повторюю, висадки не буде."
Comment=""

[SR_MissionFailed_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", вiдповiдайте \"Рейнджеру\"! У нас втрати. Загiн знищено. Повторюю, загiн знищено."
Comment=""

[SR_MissionFailed_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", як чуєте мене?! У нас втрати! Загiн знищено!"
Comment=""

[SR_MissionFailed_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У нас нестандартна ситуацiя! Ми зазнаємо втрат."
Comment=""

[SR_MissionFailed_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", ситуацiя критична. В загонi серйознi втрати."
Comment=""

[SR_MissionFailed_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", у нас проблеми. Загiн знищено."
Comment=""

[SR_MissionFailed_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", у нас втрати... Загiн знищено. Ми йдемо."
Comment=""

[SR_MissionFailed_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Срочна вiдмiна! \"Штурм-один\" зазнав великих втрат. Треба евакуюватися!"
Comment=""

[SR_MissionFailed_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", вiдповiдайте \"Рейнджеру\". Ми зазнаємо важких втрат. \"Штурм-один\" знищено."
Comment=""

[SR_MissionFailed_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", \"Штурм-один\" потрапив пiд вогонь ворога. У нас великi втрати."
Comment=""

[SR_MissionFailed_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", вiдповiдайте. Операцiя провалена. У нас втрати! \"Штурм-один\" знищено."
Comment=""

[SR_MissionIntro_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", \"Рейнджер\" пiдходить до точки призначення. \"Штурм-один\" просить дозволу на висадку."
Comment=""

[SR_MissionIntro_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", я \"Рейнджер\". Ударний загiн приземляється. Чекаємо наказiв."
Comment=""

[SR_MissionIntro_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Штаб, вiдповiдайте \"Рейнджеру\". Ми на точцi. Прошу дозволу на висадку десанту."
Comment=""

[SR_SpecialMissionSquadSecure_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Загiн на борту. До зльоту готовий."
Comment=""

[SR_SpecialMissionSquadSecure_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Люди на борту. Полетiли."
Comment=""

[SR_SpecialMissionVIPSecure_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Об'єкт цiлий, всi на борту."
Comment=""

[SR_SpecialMissionVIPSecure_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Об'єкт у безпецi."
Comment=""

[THutch_ExtractionMuseumVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Якщо виберемося, я замовлю за вас слово кому треба."
Comment=""

[THutch_ExtractionMuseumVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Хм... Можливо, моїй охоронi варто замовляти спорядження у ваших постачальникiв."
Comment=""

[THutch_ExtractionMuseumVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я дуже радий, що мої друзi в Радi розпочали рятувальну операцiю. Я вдячний вам вiд усього серця."
Comment=""

[THutch_ExtractionMuseumVIP_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Якщо виберуся звiдси живим, я влаштую вашому проекту рекламу, якої вам i не снилося, обiцяю!"
Comment=""

[THutch_ExtractionMuseumVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Господи, та як же так... Стiльки людей загинули - нi за що..."
Comment=""

[THutch_ExtractionMuseumVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви так ризикували... Я вам дуже зобов'язаний."
Comment=""

[VDoorn_ExtractionFallenHighwayVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Не знаю, який ви вид вiйськ, але таке спорядження я бачу вперше."
Comment=""

[VDoorn_ExtractionFallenHighwayVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Коли виберемося звiдси, я вiдплачу цим тваринам за все. За кожного мого бiйця."
Comment=""

[VDoorn_ExtractionFallenHighwayVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Хотiв би я зробити бiльше - але тут вже нiчим не допоможеш..."
Comment=""

[VDoorn_ExtractionFallenHighwayVIP_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Там ставало гаряче. Якби не ви, думаю, там би я i залишився."
Comment=""

[VDoorn_ExtractionFallenVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ну пiдходь! Я без бою не здамся."
Comment=""

[VDoorn_ExtractionFallenVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я в боргу перед вами. Нi, справдi, ви менi життя врятували."
Comment=""

[VIP_ExtractionFallenHighwayVIPAcquired_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви дуже вчасно. Я поки тримаюся, але мої бiйцi... їм пощастило менше. Треба йти звiдси, поки не з'явилися цi потвори."
Comment=""

[VIP_ExtractionFallenHighwayVIPAttentionGrab_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви i є спецназ? Давайте сюди!"
Comment=""

[VIP_ExtractionFallenHighwayVIPAttentionGrab_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Спускайтесь! Тут на всiх роботи вистачить."
Comment=""

[VIP_ExtractionFallenHighwayVIPAttentionGrab_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви менi допоможете чи нi?"
Comment=""

[VIP_ExtractionMuseumVIPAcquired_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Люди, слава богу, люди! Заберiть мене звiдси!"
Comment=""

[VIP_ExtractionMuseumVIPAttentionGrab_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Гей? Хто це там? Я тут, бiля фургона."
Comment=""

[VIP_ExtractionMuseumVIPAttentionGrab_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вибачаюся, я тут! За фургоном!"
Comment=""

[VIP_ExtractionMuseumVIPAttentionGrab_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Гей ви, хто-небудь! Я тут!"
Comment=""

[WThorne_RescueCommAlleyVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Це абсурд! Ви що, думаєте, я зрадив свою країну? Я НЕ ЗРАДНИК, ЧОРТ ВIЗЬМИ!"
Comment=""

[WThorne_RescueCommAlleyVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви не маєте права! Я слуга народу! Якi у вас повноваження?!"
Comment=""

[WThorne_RescueCommAlleyVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я не буду нi з ким говорити, я вимагаю адвоката! Негайно!"
Comment=""

[WThorne_RescueCommAlleyVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нi! Стiйте! Я свiй! Благаю вас... ми можемо домовитися!"
Comment=""

[WThorne_RescueCommAlleyVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Куди ви мене тягнете?! Вiдповiдайте негайно! Я вимагаю!"
Comment=""
